/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "…tai vedä oletusjoukko työkalupalkkiin.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Lisää ”%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Lisää kohde";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Värit";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Muokkaa";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Muokkaa työkalupalkkia";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Muokkaa työkalupalkkia…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Vedä haluamasi kohteet työkalupalkkiin…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Joustava väli";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Kirjasimet";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Kätke työkalupalkki";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Symboli ja teksti";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Vain symboli";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Pidä kohde näkyvissä";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Tulosta";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Poista kohde";

/* Label for the toolbar separator item */
"Separator" = "Erotin";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Näytä väripaneeli";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Näytä kirjasinpaneeli";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Näytä työkalupalkki";

/* Label for the toolbar space item */
"Space" = "Väli";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Vain teksti";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Käytä oletusjoukkoa";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Käytä pientä kokoa";

